Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lover.html.tmx
Source language: nob
Languages: sme

source: Lover / Helse og sosial / Forsiden - Sametinget
sme: Lágat / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Lover
sme: Lágat

source: Linker til aktuelle lover som omhandler samiske pasienters rettigheter
sme: Čujuhusat lágaide mat guoskkahit sámi pasieanttaid rivttiid

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Rådsmedlem
sme: NSR

source: NSR
sme: Gáisi

source: Gáisi
sme: Láhka Sámedikki Sámedikki ja eará sámi vuoigatvuođaid birra (sámeláhka) § 3-5. Viiddiduvvon vuoigatvuohta atnit sámegiela dearvvasvuođa- ja sosiálasuorggis

source: Lov om Sametinget og andre samiske rettsforhold (sameloven). § 3-5. Utvidet rett til bruk av samisk i helse- og sosialsektoren
sme: Láhka suohkanlaš dearvvašvuođa- ja fuolahusbálvalusaid birra. (dearvvašvuođa ja fuolahusláhka) (dušše dárogillii) § 3-10. Pasieanttaid ja geavaheddjiid váikkuhanvejolašvuohta ja ovttasbargu eaktodáhtolaš organisašuvnnaiguin

source: Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) § 3-10. Pasienters og brukeres innflytelse og samarbeid med frivillige organisasjoner
sme: Láhka pasieanttaid ja geavaheddjiid rivttiid birra (pasieanttaid- ja geavaheaddjivuoigatvuođaláhka) (dušše dárogillii) § 3-5. Dieđuid hápmi
